{

  "authors": [
    { "name": "Marcus Aurelius", "image": "stoics/aurelius/marcus.jpg", "biography": "Marcus Aurelius was Roman emperor from 161 to 180 and a Stoic philosopher. He was the last of the rulers known as the Five Good Emperors, and is also considered one of the most important Stoic philosophers. His work 'Meditations', written in Greek while on campaign, is still revered as a literary monument to a philosophy of service and duty, describing how to find and preserve equanimity in the midst of conflict by following nature as a source of guidance and inspiration." },
    { "name": "Seneca", "image": "stoics/seneca/seneca.jpg", "biography": "Lucius Annaeus Seneca was a Roman Stoic philosopher, statesman, and dramatist from the Silver Age of Latin literature. Known for his crisp and polished style, his works have been revered not only for their philosophical insights but also for their literary excellence. Seneca's contributions to Stoicism are immense, with his writings on ethics and morality standing as pillars of Stoic philosophy."     },
    { "name": "Epictetus", "image": "stoics/epictetus/epictetus.jpg", "biography": "Epictetus was a Greek Stoic philosopher born into slavery. His teachings were recorded by his pupil Arrian in the 'Discourses' and 'Enchiridion'. Epictetus believed that philosophy is a way of life and not just a theoretical discipline. His works focus on the importance of maintaining personal freedom and tranquility through the rational control of one's thoughts and perceptions."     },
    { "name": "Cicero", "image": "stoics/cicero/cicero.jpg", "biography": "Marcus Tullius Cicero was a Roman statesman, orator, and philosopher. He is widely considered one of Rome's greatest orators and prose stylists. Cicero's writings include treatises on rhetoric, philosophy, and politics, and his correspondence provides a detailed and vivid picture of the politics and culture of his time. Cicero's influence on the Latin language was immense, and he is responsible for introducing Greek philosophy to Rome."     }
  ],

  "works": 
  [ 
    { "id": "1", "author": "Marcus Aurelius", "title": "Meditations" },
    { "id": "2", "author": "Epictetus", "title": "The Enchirideon" },
    { "id": "3", "author": "Epictetus", "title": "The Discourses" },
    { "id": "4", "author": "Epictetus", "title": "The Golden Sayings" },
    { "id": "5", "author": "Seneca", "title": "Letters from a Stoic" },
    { "id": "6", "author": "Seneca", "title": "On the Shortness of Life" },
    { "id": "7", "author": "Cicero", "title": "On the Ends of Good and Evil" },
    { "id": "8", "author": "Cicero", "title": "Tuscan Disputations" },
    { "id": "9", "author": "Cicero", "title": "On Duties" }
  ],

  "quotes": 
  [
    {"workId": "1", "chapter": "4", "verse": "7", "quote": "Take away the complaint, \"I have been harmed,\" and the harm is taken away."},
		{"workId": "1", "chapter": "6", "verse": "54", "quote": "That which is not good for the swarm, neither is it good for the bee."},
		{"workId": "1", "chapter": "2", "verse": "1", "quote": "Begin the morning by saying to thyself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial. All these things happen to them by reason of their ignorance of what is good and evil."},
		{"workId": "1", "chapter": "2", "verse": "2", "quote": "Whatever this is that I am, it is a little flesh and breath, and the ruling part."},
    {"workId": "1", "chapter": "1", "verse": "12", "quote": "From my mother, piety and beneficence, and abstinence, not only from evil deeds, but even from evil thoughts; and further, simplicity in my way of living, far removed from the habits of the rich."},
    {"workId": "1", "chapter": "10", "verse": "7", "quote": "Though thou shouldst be going to live three thousand years, and as many times ten thousand years, still remember that no man loses any other life than this which he now lives, nor lives any other than this which he now loses."},
    {"workId": "1", "chapter": "1", "verse": "7", "quote": "From my governor I learned endurance of labour, and to want little, and to work with my own hands, and not to meddle with other people's affairs, and not to be ready to listen to slander."},
    {"workId": "1", "chapter": "7", "verse": "46", "quote": "Watch the stars, and see yourself running with them."},
    {"workId": "1", "chapter": "9", "verse": "7", "quote": "Wipe out imagination: check desire: extinguish appetite: keep the ruling faculty in its own power."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The soul does violence to itself when it turns away from any man, or even moves towards him with the intention of injuring."},
    {"workId": "1", "chapter": "6", "verse": "6", "quote": "The best way of avenging thyself is not to become like the wrong doer."},   
    {"workId": "1", "chapter": "12", "verse": "22", "quote": "Consider that everything is opinion, and opinion is in thy power. Take away then, when thou choosest, thy opinion, and like a mariner, who has doubled the promontory, thou wilt find calm, everything stable, and a waveless bay."},
    {"workId": "1", "chapter": "6", "verse": "15", "quote": "Some things are hurrying into existence, and others are hurrying out of it; and of that which is coming into existence part is already extinguished."}, 
    {"workId": "1", "chapter": "6", "verse": "18", "quote": "How strangely men act. They will not praise those living; but to be praised by posterity, by those whom they have never seen or ever will see, this they set much value on."},
    {"workId": "1", "chapter": "6", "verse": "7", "quote": "Take pleasure in one thing and rest in it, in passing from one social act to another social act, thinking of God."},
    {"workId": "1", "chapter": "6", "verse": "21", "quote": "If any man is able to convince me and show me that I do not think or act right, I will gladly change; for I seek the truth by which no man was ever injured."},
    {"workId": "1", "chapter": "7", "verse": "58", "quote": "Attend to thyself, and resolve to be a good man in every act which thou doest."},
    {"workId": "1", "chapter": "7", "verse": "59", "quote": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig."},
    {"workId": "1", "chapter": "7", "verse": "61", "quote": "The art of life is more like the wrestler’s art than the dancer’s, in respect of this, that it should stand ready and firm to meet onsets which are sudden and unexpected."},
    {"workId": "1", "chapter": "7", "verse": "62", "quote": "Thou wilt neither blame those who offend involuntarily, nor want their approbation, if thou lookest to the sources of their opinions and appetites."},
    {"workId": "1", "chapter": "7", "verse": "64", "quote": "In every pain let this thought be present, that there is no dishonour in it, nor does it make the governing intelligence worse."},
    {"workId": "1", "chapter": "7", "verse": "65", "quote": "Take care not to feel towards the inhuman as they feel towards men."},
    {"workId": "1", "chapter": "7", "verse": "67", "quote": "It is very possible to be a divine man and to be recognized as such by no one."},
    {"workId": "1", "chapter": "7", "verse": "67", "quote": "Very little indeed is necessary for living a happy life."},
    {"workId": "1", "chapter": "7", "verse": "68", "quote": "It is in thy power to live free from all compulsion in the greatest tranquillity of mind, even if all the world cry out against thee as much as they choose, and even if wild beasts tear in pieces the members of this kneaded matter which has grown around thee."},
    {"workId": "1", "chapter": "7", "verse": "68", "quote": "Everything which happens has a relationship either to God or man, and is neither new nor difficult to handle."},
    {"workId": "1", "chapter": "7", "verse": "69", "quote": "The perfection of moral character consists in this, in passing every day as the last, and in being neither violently excited, nor torpid, nor playing the hypocrite."},
    {"workId": "1", "chapter": "7", "verse": "71", "quote": "It is a ridiculous thing for a man not to fly from his own badness, which is indeed possible, but to fly from other men’s badness, which is impossible."},
    {"workId": "1", "chapter": "7", "verse": "72", "quote": "Whatever the rational and social faculty finds to be neither intelligent nor social, it properly judges to be inferior to itself."},
    {"workId": "1", "chapter": "7", "verse": "73", "quote": "When thou hast done a good act and another has received it, why dost thou look for a third thing as fools do, to have the reputation of having done a good act or to obtain a return?"},
    {"workId": "1", "chapter": "8", "verse": "2", "quote": "On the occasion of every act ask thyself, How is this with respect to me? Shall I repent of it?"}, 
    {"workId": "1", "chapter": "8", "verse": "6", "quote": "All things are change, yet we need not fear anything new."}, 
    {"workId": "1", "chapter": "8", "verse": "8", "quote": "Thou hast leisure to be superior to pleasure and pain: thou hast leisure to be superior to love of fame, and not to be vexed at stupid and ungrateful people, nay even to care for them."}, 
    {"workId": "1", "chapter": "8", "verse": "9", "quote": "Let no man any longer hear thee finding fault with the court life or with thy own."}, 
    {"workId": "1", "chapter": "8", "verse": "14", "quote": "Whatever man thou meetest with, immediately say to thyself: What opinions has this man about good and bad?"}, 
    {"workId": "1", "chapter": "8", "verse": "15", "quote": "Remember that as it is a shame to be surprised if the fig-tree produces figs."},
    {"workId": "1", "chapter": "8", "verse": "16", "quote": "Remember that to change thy opinion and to follow him who corrects thy error is as consistent with freedom as it is to persist in thy error."},
    {"workId": "1", "chapter": "8", "verse": "17", "quote": "Thou must blame nobody."},
    {"workId": "1", "chapter": "8", "verse": "18", "quote": "That which has died falls not out of the universe. If it stays here, it also changes here, and is dissolved into its proper parts, which are elements of the universe and of thyself. And these too change, and they murmur not."},
    {"workId": "1", "chapter": "8", "verse": "17", "quote": "Nothing should be done without a purpose."},
    {"workId": "1", "chapter": "8", "verse": "21", "quote": "Short-lived are both the praiser and the praised, and the rememberer and the remembered: and all this in a nook of this part of the world; and the whole earth too is a point."},
    {"workId": "1", "chapter": "8", "verse": "21", "quote": "Speak both in the senate and to every man, whoever he may be, appropriately, not with any affectation: use plain discourse."},
    {"workId": "1", "chapter": "1", "verse": "8", "quote": "From Apollonius I learned freedom of will and undeviating steadiness of purpose; and to look to nothing else, not even for a moment, except to reason."},
    {"workId": "1", "chapter": "1", "verse": "8", "quote": "Be always the same, in sharp pains, on the occasion of the loss of a child, and in long illness."},
    {"workId": "1", "chapter": "1", "verse": "8", "quote": "Receive from friends what are esteemed favours, without being either humbled by them or letting them pass unnoticed."},
    {"workId": "1", "chapter": "1", "verse": "9", "quote": "Tolerate ignorant persons, and those who form opinions without consideration."},
    {"workId": "1", "chapter": "1", "verse": "10", "quote": "Refrain from fault-finding."}, 
    {"workId": "1", "chapter": "1", "verse": "12", "quote": "From Alexander the Platonic, I learned not to excuse the neglect of duties required by our relation to those with whom we live, by alleging urgent occupations."}, 
    {"workId": "1", "chapter": "1", "verse": "13", "quote": "Be ready to speak well of teachers."},
    {"workId": "1", "chapter": "1", "verse": "14", "quote": "From my brother Severus, I learned to love my kin, to love truth, and to love justice."},     
    {"workId": "1", "chapter": "1", "verse": "13", "quote": "Do not be indifferent when a friend finds fault, even if he should find fault without reason, but to try to restore him to his usual disposition."},
    {"workId": "1", "chapter": "1", "verse": "13", "quote": "From Catulus I learned to love my children truly."},
    {"workId": "1", "chapter": "1", "verse": "14", "quote": "Give to others readily, cherish good hopes, believe that you are loved by friends."},
    {"workId": "1", "chapter": "1", "verse": "14", "quote": "From my brother Severus, I learned the idea of a kingly government which respects most of all the freedom of the governed."},
    {"workId": "1", "chapter": "1", "verse": "15", "quote": "From Maximus I learned self-government, and not to be led aside by anything; and cheerfulness in all circumstances, as well as in illness; and a just admixture in the moral character of sweetness and dignity, and to do what was set before me without complaining."},
    {"workId": "1", "chapter": "1", "verse": "15", "quote": "No man could ever think that he was despised by Maximus, nor ever venture to think himself a better man."},
    {"workId": "1", "chapter": "1", "verse": "15", "quote": "Do what is set before you without complaining."},
    {"workId": "1", "chapter": "7", "verse": "59", "quote": "Look within. Within is the fountain of good."},
    {"workId": "1", "chapter": "1", "verse": "5", "quote": "From my governor, to be neither of the green nor of the blue party at the games in the Circus, nor a partizan either of the Parmularius or the Scutarius at the gladiators' fights."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "In my father I observed mildness of temper, and unchangeable resolution in the things which he had determined after due deliberation."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "In my father I observed and a love of labour and perseverance; and a readiness to listen to those who had anything to propose for the common weal."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "In my father I observed undeviating firmness in giving to every man according to his deserts; and a knowledge derived from experience of the occasions for vigorous action and for remission."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father considered himself no more than any other citizen."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father released his friends from all obligations when he went abroad, and those who had failed to accompany him always found him the same."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "In my father I observed careful inquiry in all matters of deliberation, and his persistency; he never stopped his investigation satisfied with first appearances."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father's disposition was to keep his friends, and not to be soon tired of them, nor yet to be extravagant in his affection."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father would foresee things a long way off, provide for the smallest without display, and check immediately popular applause and flattery."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was ever watchful over the things which were necessary for the administration of the empire, and patiently endured the blame which he got for his management."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was a good manager of expenditure."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was not superstitious with respect to the gods."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father did not court men by gifts or by trying to please them, or flatter the populace, but showed sobriety in all things and firmness."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father never showed any mean thoughts or action, nor love of novelty."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "When my father had things, he enjoyed them without affectation, and when he had them not, he did not want them."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "Everyone acknowledged my father to be a man above flattery, able to manage his own and other men's affairs."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was easy in conversation, and he made himself agreeable without any offensive affectation."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father took reasonable care of his health, not as one greatly attached to life, or regarding personal appearance, but of his own attention so that he seldom needed the physician's art or medicine."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father gave way without envy to those who possessed any faculty, such as eloquence, knowledge of the law or morals, and he gave them his help, that each might enjoy reputation according to his deserts."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father always acted conformably to the institutions of his country, without showing any affectation of doing so."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was not fond of change nor unsteady, but he loved to stay in the same places, and to employ himself about the same things."}, 
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father's secrets were very few and very rare, and these only about public matters."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father showed prudence and economy in the exhibition of the public spectacles and the construction of public buildings, his donations to the people, and in such things, for he was a man who looked to what ought to be done, not to the reputation which is got by a man's acts."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "My father was not curious about what he ate or the texture and colour of his clothes."},    
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "There was nothing in my father harsh, implacable, violent, or, as one may say, carried to the sweating point."},
    {"workId": "1", "chapter": "1", "verse": "16", "quote": "Like Socrates, my father was able both to abstain from, and to enjoy, those things which many are too weak to abstain from, and cannot enjoy without excess."},
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "I owe it to the gods that I was not hurried into any offence against any of them, though I had a disposition which, if opportunity had offered, might have led me to do something of this kind."},   
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "I am thankful to the gods that I was not longer brought up with my grandfather's concubine, and that I preserved the flower of my youth, and that I did not make proof of my virility before the proper season, but even deferred the time."},
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "I was subjected to a ruler and a father who was able to take away all pride from me, showing me how to live in a palace without wanting guards, embroidered dresses, torches or statues."},    
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "It is in a public man's power to bring himself near to the fashion of a private man, without being meaner in thought or more remiss in action."},
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "I made haste to place those who brought me up in the station of honour."},   
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "Whenever I wished to help a man in need, I was never told I had not the means."},
    {"workId": "1", "chapter": "1", "verse": "17", "quote": "When I had an inclination to philosophy, I did not fall into the hands of any sophist."},   
    {"workId": "1", "chapter": "2", "verse": "1", "quote": "We are made for cooporation."},
    {"workId": "1", "chapter": "2", "verse": "1", "quote": "To act against one another is contrary to nature."},
    {"workId": "1", "chapter": "2", "verse": "1", "quote": "It is acting against one another to be vexed and to turn away."},   
    {"workId": "1", "chapter": "2", "verse": "2", "quote": "Throw away thy books; no longer distract thyself: it is not allowed."},
    {"workId": "1", "chapter": "2", "verse": "2", "quote": "As if thou wast now dying, despise the flesh; it is blood and bones and a network, a contexture of nerves, veins, and arteries."},
    {"workId": "1", "chapter": "2", "verse": "2", "quote": "Neither be dissatisfied with thy present lot, nor shrink from the future."},
    {"workId": "1", "chapter": "2", "verse": "2", "quote": "Be not pulled like the strings of a puppet toward unsocial movements."},   
    {"workId": "1", "chapter": "2", "verse": "3", "quote": "All things flow from Providence for the advantage of the universe, of which thou art part."},
    {"workId": "1", "chapter": "2", "verse": "3", "quote": "Cast away the thirst after books, that thou mayest not die murmuring."},
    {"workId": "1", "chapter": "2", "verse": "3", "quote": "Cheerfully, truly, and from thy heart be thankful to the gods."},
    {"workId": "1", "chapter": "2", "verse": "4", "quote": "Remember how long thou hast been putting off these things, and how often thou hast received an opportunity from the gods, and yet dost not use it."},
    {"workId": "1", "chapter": "2", "verse": "4", "quote": "A limit of time is fixed for thee, which if thou dost not use for clearing away the clouds from thy mind, it will go and thou wilt go, and it will never return."},
    {"workId": "1", "chapter": "2", "verse": "5", "quote": "Doest every act of thy life as if it were the last."},
    {"workId": "1", "chapter": "2", "verse": "5", "quote": "Lay aside all carelessness and passionate aversion from the commands of reason, and all hypocrisy, and self-love, and discontent with the portion which has been given to thee."},
    {"workId": "1", "chapter": "2", "verse": "5", "quote": "Few things are needed to live a quiet life."},
    {"workId": "1", "chapter": "2", "verse": "6", "quote": "Every man's life is sufficient."},
    {"workId": "1", "chapter": "2", "verse": "7", "quote": "Learn something new and good, and cease to be whirled around."},
    {"workId": "1", "chapter": "2", "verse": "7", "quote": "Triflers weary themselves in life by their activity."},
    {"workId": "1", "chapter": "2", "verse": "8", "quote": "Those who do not observe the movements of their own minds must of necessity be unhappy."},
    {"workId": "1", "chapter": "2", "verse": "10", "quote": "Offences which are committed through desire are more blameable than those which are committed through anger."},
    {"workId": "1", "chapter": "2", "verse": "10", "quote": "He who is excited by anger turns away from reason unconsciously, in pain. He who offends through desire, being overpowered by pleasure, is even more intemperate."},
    {"workId": "1", "chapter": "2", "verse": "11", "quote": "Since it is possible that thou mayest depart from life this very moment, regulate every act and thought accordingly."},
    {"workId": "1", "chapter": "2", "verse": "11", "quote": "In truth the gods do exist, and they do care for human things, and they have put all the means in man's power to enable him not to fall into real evils."},
    {"workId": "1", "chapter": "2", "verse": "11", "quote": "Death certainly, and life, honour and dishonour, pain and pleasure, all these things equally happen to good men and bad, being things which make us neither better nor worse. Therefore they are neither good nor evil."},
    {"workId": "1", "chapter": "2", "verse": "12", "quote": "How quickly all things disappear, in the universe the bodies themselves, but in time the remembrance of them."},
    {"workId": "1", "chapter": "2", "verse": "12", "quote": "If any one is afraid of an operation of nature, he is a child."},
    {"workId": "1", "chapter": "2", "verse": "13", "quote": "The things from the gods merit veneration for their excellence; and the things from men should be dear to us by reason of kinship."},
    {"workId": "1", "chapter": "2", "verse": "14", "quote": "A man cannot lose either the past or the future: for what a man has not, how can any one take this from him?"},
    {"workId": "1", "chapter": "2", "verse": "14", "quote": "It makes no difference whether a man shall see the same things during a hundred years or two hundred, or an infinite time; the longest liver and he who will die soonest lose just the same."},
    {"workId": "1", "chapter": "2", "verse": "14", "quote": "The present is the only thing of which a man can be deprived."},
    {"workId": "1", "chapter": "2", "verse": "15", "quote": "Remember that all is opinion."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The soul does violence to itself when it is overpowered by pleasure or by pain."},
    {"workId": "1", "chapter": "10", "verse": "36", "quote": "There is no man so fortunate that there shall not be by him when he is dying some who are pleased with what is going to happen."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Everything which belongs to the body is a stream, and what belongs to the soul is a dream and vapour, and life is a warfare and a stranger's sojourn, and after fame is oblivion."},
    {"workId": "1", "chapter": "7", "verse": "30", "quote": "Love mankind. Follow God. The poet says that Law rules all."},
    {"workId": "1", "chapter": "7", "verse": "30", "quote": "It is enough to remember that Law rules all."},
    {"workId": "1", "chapter": "7", "verse": "30", "quote": "Adorn yourself with simplicity and modesty and with indifference towards the things which lie between virtue and vice."},
    {"workId": "1", "chapter": "7", "verse": "28", "quote": "Wipe out the imagination. Stop the pulling of the strings. Confine yourself to the present."},
    {"workId": "1", "chapter": "10", "verse": "34", "quote": "Leaves, some the wind scatters on the ground- \nSo is the race of men."},
    {"workId": "1", "chapter": "11", "verse": "6", "quote": "After tragedy the old comedy was introduced, which had a magisterial freedom of speech."},
    {"workId": "1", "chapter": "11", "verse": "8", "quote": "A branch cut off from the adjacent branch must of necessity be cut off from the whole tree also. So too a man when he is separated from another man has fallen off from the whole social community."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The soul does violence to itself when it plays a part."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The soul does violence to itself when it allows any act of its own and any movement to be without an aim."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The soul does violence to itself when it does anything thoughtlessly."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "The end of rational animals is to follow the reason and the law of the most ancient city and polity."},
    {"workId": "1", "chapter": "2", "verse": "16", "quote": "To be vexed at anything which happens is a separation of ourselves from nature."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Of human life, time is a point, substance a flux, the body subject to putrefaction, the soul a whirl."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Fortune is hard to divine, and fame a thing devoid of judgement."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Do nothing without purpose."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Do nothing falsely and with hypocrisy."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Do not need another man's doing or not doing anything."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Accept all that happens."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Wait for death with a cheerful mind. It is nothing else than a dissolution of the elements."},
    {"workId": "1", "chapter": "2", "verse": "17", "quote": "Death is according to nature, and nothing is evil which is according to nature."},
    {"workId": "1", "chapter": "5", "verse": "17", "quote": "To seek what is impossible is madness."}, 
    {"workId": "1", "chapter": "5", "verse": "17", "quote": "It is impossible that the bad should not do seek the impossible."}, 
    {"workId": "1", "chapter": "5", "verse": "18", "quote": "Nothing happens to any man which he is not formed by nature to bear."}, 
    {"workId": "1", "chapter": "5", "verse": "18", "quote": "It is a shame then that ignorance and conceit should be stronger than wisdom."}, 
    {"workId": "1", "chapter": "3", "verse": "1", "quote": "Our life is daily wasting away and a smaller part of it is left."},
    {"workId": "1", "chapter": "3", "verse": "1", "quote": "The power of making use of ourselves requires a disciplined reason."},
    {"workId": "1", "chapter": "3", "verse": "1", "quote": "We must make haste then, not only because we are daily nearer to death, but also because the conception of things and the understanding of them cease first."},
    {"workId": "1", "chapter": "4", "verse": "1", "quote": "When the fire is strong, it soon appropriates to itself the matter which is heaped on it, and consumes it, and rises higher by means of this very material."},
    {"workId": "1", "chapter": "4", "verse": "2", "quote": "Let no act be done without a purpose, nor otherwise than according to the perfect principles of art."},
    {"workId": "1", "chapter": "5", "verse": "1", "quote": "In the morning when thou risest unwillingly, let this thought be present—I am rising to the work of a human being."},
    {"workId": "1", "chapter": "5", "verse": "1", "quote": "Why am I dissatisfied if I am going to do the things for which I exist and for which I was brought into the world?"},
    {"workId": "1", "chapter": "5", "verse": "1", "quote": "Dost thou not see the little plants, the little birds, the ants, the spiders, the bees working together to put in order their several parts of the universe?"},
    {"workId": "1", "chapter": "5", "verse": "1", "quote": "It is necessary to take rest also."},
    {"workId": "1", "chapter": "6", "verse": "1", "quote": "The reason which governs the universe has in itself no cause for doing evil."},    
    {"workId": "1", "chapter": "35", "verse": "42", "quote": "A man can be defeated one, ten, a thousand times, but a man cannot be vanquished and will endure. But enduring is not enough, we must also have a little fun."},
    {"workId": "1", "chapter": "5", "verse": "2", "quote": "How easy it is to repel and to wipe away every impression which is troublesome or unsuitable, and immediately to be in all tranquillity."},
    {"workId": "1", "chapter": "6", "verse": "2", "quote": "Let it make no difference to thee whether thou art cold or warm, if thou art doing thy duty."},
    {"workId": "1", "chapter": "6", "verse": "2", "quote": "It is one of the acts of life, this act by which we die: it is sufficient then in this act also to do well what we have in hand."},
    {"workId": "1", "chapter": "6", "verse": "2", "quote": "Do thy duty whether thou art drowsy or satisfied with sleep; and whether ill-spoken of or praised; and whether dying or doing something else."},
    {"workId": "1", "chapter": "7", "verse": "1", "quote": "On the occasion of everything which happens keep this in mind, that it is that which thou hast often seen."},
    {"workId": "1", "chapter": "7", "verse": "1", "quote": "There is nothing new: all things are both familiar and short-lived."},
    {"workId": "1", "chapter": "7", "verse": "1", "quote": "Everywhere up and down thou wilt find the same things, with which the old histories are filled."},
    {"workId": "1", "chapter": "7", "verse": "2", "quote": "The things which are external to my mind have no relation at all to my mind."},
    {"workId": "1", "chapter": "7", "verse": "2", "quote": "To recover thy life is in thy power. Look at things again as thou didst use to look at them; for in this consists the recovery of thy life."},
    {"workId": "1", "chapter": "7", "verse": "2", "quote": "How can our principles become dead, unless the impressions (thoughts) which correspond to them are extinguished? But it is in thy power continuously to fan these thoughts into a flame."},
    {"workId": "1", "chapter": "7", "verse": "3", "quote": "Show good humour and not a proud air."},
    {"workId": "1", "chapter": "7", "verse": "3", "quote": "Every man is worth just so much as the worth of what with he busies himself."},  
    {"workId": "1", "chapter": "8", "verse": "2", "quote": "A little time and I am dead, and all is gone. What more do I seek, if what I am now doing is work of an intelligent living, social being, one who is under the same law with God?"},
    {"workId": "1", "chapter": "8", "verse": "1", "quote": "There is nothing good for man, which does not make him just, temperate, manly, free."},
    {"workId": "1", "chapter": "8", "verse": "4", "quote": "Consider that men will do the same things nevertheless, even though thou shouldst burst."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "He who acts unjustly acts impiously."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "Nature has made rational animals for the sake of one another."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "Nature has made rational animals in no way to injure one another; he who transgresses her will, is guilty of impiety towards the highest divinity."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "He too who lies is guilty of impiety to divinity."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "Nature is named truth."},
    {"workId": "1", "chapter": "9", "verse": "1", "quote": "He who pursues pleasure as good, and avoids pain as evil, is guilty of impiety. Such a man assigns things bad and good to nature."},
    {"workId": "1", "chapter": "9", "verse": "2", "quote": "It would be a man's happiest lot to depart from mankind without having had any taste of lying and hypocrisy and luxury and pride."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Be satisfied with thy present condition, and pleased with all that is about thee."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Let thy soul be good and simple and one and naked, more manifest than the body which surrounds thee."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Enjoy an affectionate and contented disposition."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Be full and without a want of any kind, longing for nothing more, nor desiring anything, either animate or inanimate, for the enjoyment of pleasures."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Be pleased with all that is about thee, convince thyself that thou hast everything and that it comes from the gods, that everything is well for thee."},
    {"workId": "1", "chapter": "10", "verse": "1", "quote": "Dwell in community with gods and men as neither to find fault with them at all, nor to be condemned by them."},
    {"workId": "1", "chapter": "10", "verse": "2", "quote": "Observe what thy nature requires, so far as thou art governed by nature only: then do it and accept it."},
    {"workId": "1", "chapter": "10", "verse": "2", "quote": "Observe what thy nature requires as a living being. This allow thyself if thy nature shall not be made worse by it."},
    {"workId": "1", "chapter": "10", "verse": "2", "quote": "The rational animal is consequently also a political (social) animal. Use these rules, then, and trouble thyself about nothing else."},
    {"workId": "1", "chapter": "10", "verse": "4", "quote": "If a man is mistaken, instruct him kindly and show him his error. But if thou art not able, blame thyself, or blame not even thyself."},
    {"workId": "1", "chapter": "11", "verse": "1", "quote": "These are the properties of the rational soul: it sees itself, analyses itself, and makes itself such as it chooses."},
    {"workId": "1", "chapter": "11", "verse": "1", "quote": "This too is a property of the rational soul, love of one's neighbour, and truth and modesty, and to value nothing more more than itself."},
    {"workId": "1", "chapter": "11", "verse": "1", "quote": "Right reason differs not at all from the reason of justice."},
    {"workId": "1", "chapter": "11", "verse": "2", "quote": "In all things, except virtue and the acts of virtue, remember to apply thyself to their several parts, and by this division to come to value them little."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "All those things at which thou wishest to arrive by a circuitous road, thou canst have now, if thou dost not refuse them to thyself."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Take no notice of all the past, and trust the future to Providence."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Be content with the lot which is assigned to thee, for nature designed it for thee and thee for it."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Always speak the truth freely and without disguise, and do the things which are agreeable to law, according to the worth of each."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Let neither another man's wickedness hinder thee, nor opinion nor voice, nor yet the sensations of the poor flesh which has grown about thee."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Respect only thy ruling faculty and the divinity within thee."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Be afraid not because thou must some time cease to live, but if thou shalt fear never to have begun to live according to nature."},
    {"workId": "1", "chapter": "12", "verse": "1", "quote": "Live according to nature and thou wilt cease to be a stranger in thy native land, wonder at things which happen daily as if they were something unexpected."},
    {"workId": "1", "chapter": "12", "verse": "2", "quote": "God sees the minds of all men bared of the material vesture, rind and impurities. If thou thyself does this, thou wilt rid thyself of much trouble."},
    {"workId": "1", "chapter": "12", "verse": "2", "quote": "He who regards not the poor flesh which envelops him, surely will not trouble himself looking after raiment, dwelling, fame, externals and show."},
    {"workId": "1", "chapter": "11", "verse": "1", "quote": "No soul, Epictitus said, is willingly deprived of the truth; and the same applies to justice too, and temperance, and benevolence, and everything of the kind. Constantly keep this in mind, for you will then be gentler towards everyone."}    
  ]
}